{
    "imagen":[
        {
            "id":1,
            "src":"img1.jpg",
            "title":"imagen-1",
            "caption":""
        },
        {
            "id":2,
            "src":"img2.jpg",
            "title":"imagen-2",
            "caption":""
        },
        {
            "id":3,
            "src":"img3.jpg",
            "title":"imagen-3",
            "caption":""
        },
        {
            "id":4,
            "src":"img4.jpg",
            "title":"imagen-4",
            "caption":""
        },
        {
            "id":5,
            "src":"img5.jpg",
            "title":"imagen-5",
            "caption":""
        },
        {
            "id":6,
            "src":"img1.jpg",
            "title":"imagen-1",
            "caption":""
        },
        {
            "id":7,
            "src":"img2.jpg",
            "title":"imagen-2",
            "caption":""
        },
        {
            "id":8,
            "src":"img3.jpg",
            "title":"imagen-3",
            "caption":""
        },
        {
            "id":9,
            "src":"img4.jpg",
            "title":"imagen-4",
            "caption":""
        },
        {
            "id":10,
            "src":"img5.jpg",
            "title":"imagen-10",
            "caption":""
        }
    ],
    "info-body":[
        {
            "id":1,
            "parrafo":"¿Por qué elegir Cinco Soles Turismo? Despegar es una de las agencias de viale con más trayectoria de Latinoamérica, reconocida y recomendada por miles de viajeros de todo el continente. Aprovecha nuestras promociones de viaje y recorré el mundo entero. Comprá tu viaje en Despegar Argentina desde la web, la app o por Despegar teléfono. ¿Tenés dudas o necesitás ayuda? Podés llamarnos en todo momento al centro de Despegar atención al cliente y viajá con la confianza de saber que estamos con vos"},
        {
            "id":2,
            "parrafo":"¿Cómo comprar en Cinco Soles Turismo? En Despegar podés comprar todo para tus vacaciones fácilmente. Primero, ingresá la información de tu viaje en el buscador. Compará entre cientos de opciones y elegí la que más te guste desde el botón Comprar. Cargá los datos de los pasajeros, seleccioná tu medio de pago y completá la información. ¡Aprovechá las promociones bancarias de Despegar. Por último, tocá nuevamente en Comprar y ¡listo! Te mandamos los vouchers por mail y ya podés empezar a disfrutar tu viaje."},
        {
            "id":3,
            "parrafo":"¿Se puede modificar o cancelar una compra? En Despegar podés gestionar el cambio o la cancelación de una reserva, aunque tené en cuenta que algunos proveedores o tarifas no lo permiten o cobran un costo adicional por hacerio. También podés cancelar una reserva para todos o algunos de los pasajeros. Lo que no podés hacer es cambio de titularidad a otra persona. Recordá revisar las políticas de cambio y cancelación de tu reserva en Mi Cuenta."}
    ]
}